{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C7FED7340F2BB8EBCE6CE98728E624B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89BAED134293CD2E1E600794C320512B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AA2C46341FF588562CC5D8B7ED99649"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B24277B148791F6004980383A103BB63"
		},
		{
			"Source":
			{
				"Text": "AR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97B627F04298E5760DCA13933C5D16F2"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A40C38D4EBBEDFB7F3A4C8E1CB69833"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A404F5D844763FE714DA30A97952A31A"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Beeg Melee Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6037EA154FDE01758DFCC8A944F75890"
		},
		{
			"Source":
			{
				"Text": "Boss Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B679E4F045DF8D317B7529A95F5E67B9"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Charger un sauvegarde"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECA95E064E741D79375F5D8F546E18BF"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Consumable"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD82C0F14F93A6D1C49AA7979536B54C"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Effect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB4B029344909A4F5AEE3C97E58CCABF"
		},
		{
			"Source":
			{
				"Text": "EndlessMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A40FF25444FF374DCC7BB58913FEEB72"
		},
		{
			"Source":
			{
				"Text": "Event"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "294B37F94447457207EE298B5820D01D"
		},
		{
			"Source":
			{
				"Text": "F1 : Wireframe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D50EF30F4752EB0A8D8F75870EDC7D8E"
		},
		{
			"Source":
			{
				"Text": "F2 : Unlit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A21EB14F434C17E4D0087B9B70D76C26"
		},
		{
			"Source":
			{
				"Text": "F3 : Lit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADECC47B4ECDAA92C409E8AD65D2EE61"
		},
		{
			"Source":
			{
				"Text": "F4 : No Mats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BB3DF87491094B1CE6A99B7C3B48A81"
		},
		{
			"Source":
			{
				"Text": "F5 : Shader things"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8058810B4A4A2A9E1379678E86E71BB9"
		},
		{
			"Source":
			{
				"Text": "FadeEffect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73795E7D49D4748AC62EDB8BAEB41AC1"
		},
		{
			"Source":
			{
				"Text": "FadeEffect + Reload Map"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "560D0C5B46996E3D2F2BFA8322A7A889"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "Fusil à Pompe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F178E93C4891976FFA306795991E64D8"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Inventaire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "306092C04E7263F599E2358982CE5972"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "609E003546A0D43977FAD9B77AF11932"
		},
		{
			"Source":
			{
				"Text": "Item Desc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "192ECEAA412DB248CDED3D88BF488D2C"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57E3417F4BEED6DBC8080194EFB6827F"
		},
		{
			"Source":
			{
				"Text": "Key Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7D8B4D94F7D719447D65883B971B84E"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82CB45474EB32E4065FC339CB32E9DC1"
		},
		{
			"Source":
			{
				"Text": "Long Melee Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB28FE104C86AEEA2C17029C338D648B"
		},
		{
			"Source":
			{
				"Text": "Melee Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A279E56D4BCA817E042BB1B4FC036EFD"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B42F2BC34C8AD38E82B106A4839CA178"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Pistol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70AE7E8B4688424D5BFD4B84907AB149"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Project Clash Of Zombies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3382D17447D69AEA73E0C8F622D55C3"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quitter le jeu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AF9A6B44FED8EBC6DE8D4B255060A22"
		},
		{
			"Source":
			{
				"Text": "Retour au jeu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B40A20BC4B082E6757E62FA4E61157D4"
		},
		{
			"Source":
			{
				"Text": "Retourner au menu principal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DCDAB4D4008ADA8AD8EEE9C360F5D2D"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Sauvegarder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0D8F8F74CF1902076CA15B25A24C383"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Sniper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "090DD53A452BC83E09D374A751401570"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "StoryBoss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "909B4DA649BEF6FBE9A43E9B985BB49E"
		},
		{
			"Source":
			{
				"Text": "Strenght"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6146A61F4F5A734DA4B7B4B380B79362"
		},
		{
			"Source":
			{
				"Text": "The first test item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B35D83DC4F0A9C6C2E9378870AF31167"
		},
		{
			"Source":
			{
				"Text": "Un simple pomme. Redonne 5PV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C17B1C9245DC230A5DBC5299E38581B4"
		},
		{
			"Source":
			{
				"Text": "Version 1.0.0 (Alpha)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09B119134DAFD800970644A4903BCB98"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D11AB9834ED52C1C024B358809054D07"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F8EC8D34EA3401DAE846DB747A681B1"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97416D464A23A9A434C10BA693C8778E"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB64727E4573B1DD4ABEB5898AE275E7"
		},
		{
			"Source":
			{
				"Text": "none"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E89128B742BCD4CF5A514F8CB8E11033"
		},
		{
			"Source":
			{
				"Text": "short Melee Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CCBC3334162383E76E121962931AEE9"
		},
		{
			"Source":
			{
				"Text": "the second test item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D47903BF47ECC789CF47E1B3F838D444"
		}
	]
}